{
  "url": "https://vnexpress.net/tinh-hoa-that-nghiep-4958722.html",
  "title": "Tinh hoa thất nghiệp",
  "description": "Luật gia, hòa giải viên thương mại",
  "published_at": "Thứ hai, 3/11/2025, 00:00 (GMT+7)",
  "author": "Cú sốc đầu tiên: Lạm phát bằng cấp và thất nghiệp trí thức",
  "body": [
    "Chúng tôi bàn luận từ chiến tranh thương mại Mỹ - Trung, tới dự thảo luật ngân sách 2026 của Chính phủ Lecornu. Do vậy, tôi không ngạc nhiên khi nghe cô giới thiệu mình là cựu sinh viên Rennes School of Business, một trường thương mại có tên tuổi tại Pháp.",
    "Cuộc trò chuyện này khiến tôi cũng nhớ lại cuộc trò chuyện tương tự với một sinh viên trường Kinh tế Quốc dân, khi bạn đang chở tôi lách qua những hàng xe máy tan tầm trên đường Láng.",
    "Nếu tới Bắc Kinh hay sang New York, tôi đều có thể sẽ gặp những câu chuyện tương tự.",
    "Những câu chuyện giống nhau tại những quốc gia khác nhau đang vẽ ra cùng một bức tranh: \"sự sụp đổ của giá trị học vấn\" - khi lạm phát bằng cấp, trí tuệ nhân tạo và bất tương xứng cung - cầu lao động cùng lúc phá vỡ mô hình \"học để thành công\" đã thống trị hơn một thế kỷ.",
    "Khi mà thế giới đang bàn luận sôi nổi về việc đang có hay không khủng hoảng kinh tế, khủng hoảng tiền tệ, thì có một cuộc khủng hoảng xuất hiện từ lâu và âm ỉ trầm trọng hơn từng ngày: khủng hoảng hậu bằng cấp. Trong đó các nạn nhân đối mặt gần như cùng lúc ba cú sốc.",
    "Cú sốc đầu tiên: Lạm phát bằng cấp và thất nghiệp trí thức",
    "Thế giới đang chứng kiến một thế hệ \"thạc sĩ thất nghiệp\": những thanh niên 25-30 tuổi, học 5-7 năm, tốt nghiệp trường top, mang nợ sinh viên, hiện phải làm phục vụ hay giao hàng.",
    "Nguyên nhân tới từ sự mở rộng ồ ạt của đại học khiến bằng cấp phổ cập tới mức mất chức năng phân biệt. Tại Pháp, 26% người trong độ tuổi 25-34 có bằng thạc sĩ hoặc trình độ tương đương, cao hơn đáng kể so với mức trung bình 16% của OECD (theoEducation at a Glance 2025: France). Nhưng cấu trúc việc làm không thay đổi nhiều. Khoảng 19% người lao động (25-65 tuổi) bị đánh giá làover-qualified(trình độ học vấn cao hơn so với yêu cầu công việc).",
    "Giống như chính phủ phát hành quá nhiều tiền, xã hội đang phát hành quá nhiều bằng cấp. Khi cung vượt cầu, tấm bằng không còn là \"đảm bảo nghề nghiệp\" mà trở thành \"hàng hóa mất giá\".",
    "Tác động không chỉ là kinh tế, mà là tinh thần. Thế hệ trẻ từng được dạy \"nếu học giỏi, con sẽ có tương lai\". Giờ đây, họ cảm thấy bị phản bội bởi chính cam kết đó khi bản thân bị tụt hạng xã hội dù bằng cấp đầy mình.",
    "Từ đó, một khủng hoảng niềm tin lan ra toàn xã hội. Người không có bằng cảm thấy bị gạt ra ngoài, người có bằng lại thấy công sức học hành trở nên vô nghĩa.",
    "Cú sốc thứ hai: Trí tuệ nhân tạo (AI) và hồi kết cho độc quyền tri thức của con người",
    "Nếu \"lạm phát bằng cấp\" là ngòi nổ, thì AI là chất xúc tác làm cuộc khủng hoảng này lan ra nhanh hơn, rộng hơn, sức công phá lớn hơn.",
    "Laurent Alexandre và Olivier Babeau - hai tác gia người Pháp - mô tả thời điểm 30/11/2022, ngày ra mắt ChatGPT 3.5, như \"ngày mà thế giới cũ sụp đổ\".",
    "Theo họ, AI không chỉ là công nghệ mới, mà đã \"khai sinh ra nền văn minh mới\": lần đầu tiên trong lịch sử, con người không còn độc quyền sản xuất tri thức. AI có thể lập luận, viết, sáng tạo, phân tích - và làm nhanh hơn, rẻ hơn, không mệt mỏi.",
    "Chúng ta đã mất ‘độc quyền đối với lợi tức thu được từ tri thức’.Những người từng tin rằng học vấn là lá chắn trọn đời đang bị đặt ở tuyến đầu của sự thay thế.",
    "Laurent Alexandre nói.",
    "AI làm đảo ngược trật tự giai tầng. Các công việc trí óc - từng được coi là đỉnh tháp xã hội - giờ bị AI lấn át: phân tích dữ liệu, viết báo cáo, tư vấn, kế toán, pháp lý... tất cả đều nằm trong vùng nguy hiểm. Trong khi đó, các công việc tay nghề, kỹ thuật, chăm sóc, ẩm thực... ít bị đe dọa hơn.",
    "Hệ thống đại học vốn xây dựng trên nền tảng \"đào tạo người lao động trí óc\" trở nên lỗi thời. Trong thời AI, tri thức không còn hiếm - nó được sản xuất hàng loạt chỉ bằng một dòng lệnh.",
    "Vì vậy, giá trị mới không nằm ở \"biết nhiều\", mà ở \"biết ứng dụng\", \"biết sáng tạo\" và \"biết thuyết phục\".",
    "Bằng cấp chỉ còn là một tín hiệu cũ kỹ. Một tấm huy chươngchocolate.Giá trị con người tương lai nằm ở sức hút cá nhân, khả năng kết nối và sáng tạo.",
    "Olivier Babeau nói.",
    "Cú sốc thứ ba: Thừa tinh hoa - bất tương xứng cung cầu lao động",
    "Nhà nghiên cứu Peter Turchin (Đại học Connecticut) đưa ra khái niệm \"sản xuất thừa nhân tài\": khi xã hội sản xuất quá nhiều người học vấn cao màkhông có đủ vị trí quyền lực, sự cạnh tranh sẽ trở nên tàn khốc.",
    "Turchin so sánh với trò chơi ghế nhạc: số người chơi (người học cao) ngày càng tăng, nhưng số ghế (vị trí cao cấp) không đổi. Khi nhạc dừng, nhiều người bị bỏ lại - họ là những \"tinh hoa thất thế\", vừa bất mãn, vừa nguy hiểm.",
    "Trong lịch sử, chính nhóm này đã góp phần tạo nên các phong trào cách mạng: 1848 ở châu Âu, 1917 ở Nga, 1968 ở Pháp.",
    "Nhưng lần này, nguy cơ còn lớn hơn: trí thức thất thế được trang bị thêm mạng xã hội và AI - họ có thể biến bất mãn cá nhân thành phong trào tập thể, nhanh hơn bao giờ hết. Khi người có học không còn cảm thấy xã hội cần mình, nền tảng ổn định của quốc gia bị lung lay.",
    "Ba cú sốc này có thể dẫn tới sự sụp đổ của mô hình giáo dục đương đại",
    "Từ thế kỷ XIX, giáo dục được tổ chức theo logic tuyến tính: học - thi - tốt nghiệp - đi làm.",
    "Những năm 80 của thế kỷ trước, kiến thức học ở tuổi 20 sẽ dùng tới tuổi 60. Nhưng theo OECD, tuổi thọ trung bình của một kiến thức ngày nay chỉ còn... hai năm, so với 30 năm vào thập niên 1980.",
    "Điều này nghĩa là: đại học không còn đủ nhanh để theo kịp thế giới. Sinh viên ra trường với tri thức đã cũ. Người học xong bằng thạc sĩ, tiến sĩ có thể đã lỗi thời ngay khi cầm bằng. Chưa bao giờ nhân loại học nhiều như hôm nay, nhưng năng lực thực tế lại giảm.",
    "Tất nhiên, tri thức không phải đang bị phủ định, mà tri thức đơn thuần đang phải nhường chỗ cho năng lực. Trong nền văn minh mới này, người thành công không nhất thiết phải học lâu, nhưng phải học liên tục, học suốt đời.",
    "Giáo dục đại học trong thế giới mới cần tái sinh theo hướng: học - làm - học tiếp - sáng tạo - dạy lại.",
    "Cơn \"khủng hoảng bằng cấp\" ở phương Tây không phải tai nạn, mà là kết quả tất yếu của một mô hình giáo dục lỗi thời trong thế giới biến động.",
    "Việt Nam đang đứng ở ngã ba, giống phương Tây 15 năm trước: tỷ lệ học đại học tăng nhanh, thị trường việc làm chậm chuyển đổi - doanh nghiệp thiếu nhân lực tay nghề, còn sinh viên ra trường \"không xin được việc\" - học nghề bị đánh giá thấp. Chúng ta đang ở giai đoạn có thể học từ chính sai lầm đó để chuyển hướng kịp thời.",
    "Chính phủ đang triển khai sáp nhập các trường đại học công lập nhằm tái cấu trúc hệ thống giáo dục đại học Việt Nam theo hướng tinh gọn, hiệu quả và hội nhập. Mục tiêu là giảm tình trạng trường nhỏ, manh mún, trùng lặp ngành nghề, tập trung nguồn lực để hình thành các đại học đa ngành, đa lĩnh vực có năng lực nghiên cứu và đào tạo mạnh hơn, đủ sức cạnh tranh trong khu vực.",
    "Tuy nhiên, sáp nhập chỉ là bước đi về tổ chức, chưa thể bảo đảm chất lượng nếu không song hành với cải cách chương trình, đổi mới phương pháp đào tạo và gắn chặt với phát triển con người. Theo tôi, quá trình sáp nhập cần đảm bảo các mục tiêu sau:",
    "Các chương trình học cần thiết kế lại để dạy người học cách tư duy, đặt câu hỏi, giải quyết vấn đề thay vì chỉ truyền đạt thông tin. Mỗi môn học phải trả lời được câu hỏi \"kiến thức, kỹ năng này giúp sinh viên làm được điều gì mà máy móc không thể làm\".",
    "Đại học phải trở thành \"phòng thí nghiệm xã hội\" nơi sinh viên tham gia dự án thật, giải quyết vấn đề thật. Khi đó, vai trò của doanh nghiệp rất quan trọng, có thể ngay từ khâu góp ý thiết kế chương trình.",
    "Đầu tư hiện đại hóa hệ thống trường dạy nghề.",
    "Tăng tính linh hoạt của hệ thống để cho phép người học có thể chuyển đổi giữa học nghề - đại học - học nâng cao suốt đời.",
    "Truyền thông lại hình ảnh người lao động tay nghề cao như lực lượng xương sống của nền kinh tế, chứ không phải tầng lớp \"thấp hơn\" trí thức.",
    "Các buổi hướng nghiệp cần được tổ chức chính quy trong chương trình học, với nội dung bám sát nhu cầu thị trường.",
    "Giải pháp không phải là học ít đi, mà là học khác đi: học sâu hơn, linh hoạt hơn, nhân văn hơn, và thực tế hơn.",
    "Đó là con đường để trí tuệ Việt Nam không bị thay thế trong kỷ nguyên trí tuệ nhân tạo.",
    "Hoàng Thảo Nguyên",
    "82Nguyễn Thanh Cảnh",
    "138Đinh Hồng Kỳ",
    "48Phạm Hòa Hiệp"
  ],
  "tags": [],
  "comments": [
    {
      "author": "thecong85",
      "content": "thecong85 Bằng cấp không bao giờ là đại diện của tinh hoa. Tinh hoa thực sự thì không bao giờ thất nghiệp cả.",
      "time": "00:15 3/11"
    },
    {
      "author": "daihung253",
      "content": "daihung253 Ok. Chuẩn lắm. Từ lâu tôi rất mong muốn có bài viết như thế này, cám ơn tác giả. Trong nước, thế giới đã có nhiều thay đổi. Tư duy dạy và học phải thay đổi theo. Không thể tiếp tục học là bài văn mẫu, phương pháp giải toán theo cô; sinh viên ra trường với tri thức cũ. Học để khai trí, đáp ứng nhu cầu xã hội, đáp ứng nhu cầu lao động mới không lo thất nghiệp.",
      "time": "07:18 3/11"
    },
    {
      "author": "José_Mourinho",
      "content": "José_Mourinho Ngày xưa, những người làm việc chân tay, bốc vác, giao hàng, xe ôm.v.v... hầu như học vấn thấp, không có bằng cấp thì ngày nay chúng ta có thể \"tự hào\" rằng người làm những công việc đó đều có học vấn và bằng cấp cao",
      "time": "07:25 3/11"
    },
    {
      "author": "Nguyễn Duy",
      "content": "Nguyễn Duy @José_Mourinho : Toàn đại học thạc sĩ không đấy, chả đùa.",
      "time": "07:50 3/11"
    },
    {
      "author": "Bùi Thu Hiền",
      "content": "Bùi Thu Hiền Nếu \"tinh hoa\" là dịch từ elite thì dường như chúng ta đang sử dụng nó hơi dễ dãi.",
      "time": "07:52 3/11"
    },
    {
      "author": "vietlythanh",
      "content": "vietlythanh Thế thước đo của tinh hoa thực sự là gì? Và làm sao để có nó? Trong khi nhà trường không dạy?",
      "time": "07:53 3/11"
    },
    {
      "author": "thecong85",
      "content": "thecong85 @vietlythanh : Nếu có thể được đào tạo, thì đấy là sản phẩm đại trà, không phải tinh hoa. Tinh hoa tự học, tự đào tạo, tự trui rèn, tự định hình ra mình.",
      "time": "08:02 3/11"
    },
    {
      "author": "mrchien986",
      "content": "mrchien986 @daihung253 : Bằng cấp là 1 loại giấy tờ chứng minh năng lực. Cái này được tất cả công nhận. Các ông lại biện hộ kiểu mình làm được việc đây.",
      "time": "08:10 3/11"
    },
    {
      "author": "áidalsdiwd",
      "content": "áidalsdiwd @thecong85 : Tự học tự trui rèn thì cũng phải có sản phẩm chứng minh là kết quả của nó chứ bạn, và bằng cấp là 1 trong số đấy đó bạn. Chứ chẳng lẽ bạn nói với nhà tuyển dụng là tôi rất chăm chỉ là được nhận à =))))",
      "time": "08:27 3/11"
    },
    {
      "author": "Hien Bui",
      "content": "Hien Bui @thecong85 : Đó là chưa được đào tạo tới nơi tới chốn thôi, đương nhiên yếu tố con người vẫn quan trọng. Mà bài viết hoặc chủ trương thay đổi hệ thống đào tạo là cân nhắc các vấn đề cho mặt bằng chung của toàn xã hội chứ ko phải cho thiểu số \"tinh hoa\" của bạn. Hãy đưa ra các giải pháp thiết thực như bài viết thay vì lập luận suông.",
      "time": "08:46 3/11"
    },
    {
      "author": "nguyenvietql4",
      "content": "nguyenvietql4 Bằng cấp không đại diện cho tinh hoa thì cái gì đại diện cho nó. Còn lại tinh hoa cũng ba bảy loại tinh hoa. Tôi ko giỏi để tranh luận với giới tinh hoa(có trình độ học vấn) nhưng xét theo khía cạnh thị trường lao động thì họ đang ngộ nhận về bản thân quá nhiều mà không biết rằng cầm tấm bằng Tốt nghiệp thì cũng mới hơn xóa mù chữ một chút mà thôi( dạng ngọc thô), cần trao dồi thêm. Như nhân vật họ Vinh bên trung quốc là con nhà nòi được gởi học những nơi ... Đọc tiếp",
      "time": "08:47 3/11"
    },
    {
      "author": "kietvuong.72",
      "content": "kietvuong.72 @José_Mourinho : Bằng cấp cao thật,nhưng hiểu biết có thật sự cao không?Trả lời đi.",
      "time": "08:51 3/11"
    },
    {
      "author": "dhphucs",
      "content": "dhphucs @thecong85 : Bạn tự huyễn quá mức, tự học, tự đào tạo mà không có bằng cấp thì ai công nhận ? Bằng cấp dù là gì đi nữa nếu là thực chất đều là một trong những điều kiện cần có để thành công.",
      "time": "08:59 3/11"
    },
    {
      "author": "Kien Nguyen Ngoc",
      "content": "Kien Nguyen Ngoc @vietlythanh : tôi đã gặp giới tinh hoa thực sự. và tôi nhận ra rằng, họ là tinh hoa vì kiến thức của họ là do đúc rút từ nhiều, rất nhiều khía cạnh mà không có cách nào mô phỏng lại được. Thậm chí con cái của họ cũng không cách nào tiếp nhận toàn bộ kiến thức của họ. Tinh hoa hơn hẳn người thường ngay từ trong mindset. Ví dụ đứng trước 1 vấn đề khó khăn, người thường sẽ tìm cách né tránh, còn tinh hoa sẽ đào sâu tìm cách giải quyết. Có muôn hình vạn trạng ... Đọc tiếp",
      "time": "09:04 3/11"
    },
    {
      "author": "Thu Hường",
      "content": "Thu Hường @daihung253 : họ đc học hành hơn ng, là ko thể phủ nhận có năng lực ít nhiều. Tất nhiên cũng có ng học cao mà ko thật sự chú tâm vào việc học nhưng nói thật, trong xã hội này, rất nhiều ng có năng lực, có bằng cấp cũng đang thất no đầy ra đấy",
      "time": "09:06 3/11"
    },
    {
      "author": "José_Mourinho",
      "content": "José_Mourinho @kietvuong.72 : Cao là so với chính công việc của những người làm công việc lao động, xe ôm, giao hàng ngày trước bạn ơi. Ngày trước những người mới học cấp 1, cấp 2, thậm chí còn không biết chữ mới làm công việc này, giờ đại học không, vậy phải cao hơn ?",
      "time": "09:09 3/11"
    },
    {
      "author": "Anh Kim Anh",
      "content": "Anh Kim Anh @nguyenvietql4 : ...cầm tấm bằng Tốt nghiệp thì cũng mới hơn xóa mù chữ một chút mà thôi( dạng ngọc thô), cần trao dồi thêm... Mình thích tư duy này. Cuộc đời là cứ phải quan sát xunh quanh và không ngừng học hỏi CÁM ƠN BẠN NHÉ",
      "time": "09:16 3/11"
    },
    {
      "author": "thukhosua",
      "content": "thukhosua đúng quá...",
      "time": "09:19 3/11"
    },
    {
      "author": "Anh Kim Anh",
      "content": "Anh Kim Anh Bài viết của TG cung cấp nhiều thông tin hay, thiết thực trong giáo dục con cháu mình và bản thân mình nữa CÁM ƠN BẠN HOÀNG THẢO NGUYÊN NHÉ! .",
      "time": "09:28 3/11"
    },
    {
      "author": "Phuc Nguyen",
      "content": "Phuc Nguyen @José_Mourinho : Cái thời có bằng đại học, thạc sĩ là làm sếp, làm quản lý, ngon hơn ngước khác đã qua lâu rồi, ko phải đợi đến hôm nay. Xe ôm có bằng ĐH cũng có lâu rồi, nhưng cũng đỡ hơn là xem ôm thất học. Có khi là chịu cực 1 khoảng thời gian nào đó rồi họ sẽ đổi nghề, biết đầu tư, có hy vọng hơn.",
      "time": "09:41 3/11"
    },
    {
      "author": "phamthienmedia",
      "content": "phamthienmedia @nguyenvietql4 : \"Giới tinh hoa nhóm người có ảnh hưởng, quyền lực hoặc địa vị vượt trội trong một lĩnh vực hoặc trong xã hội nói chung. \" Nên bình luận của bạn trên mình nghĩ là chính xác.",
      "time": "09:59 3/11"
    },
    {
      "author": "Nguyen Thanh Hai",
      "content": "Nguyen Thanh Hai Trong một buổi lễ tốt nghiệp, các cử nhân, kỹ sư được khuyên rằng. Giờ đã có kiến thức, hãy tìm cho mình một công việc phù hợp nuôi sống bản thân. LƯU Ý: LÀ KHÔNG NÊN CHỌN BÁN HÀNG ONLINE VÌ GIỜ Ở ĐÓ TOÀN TIẾN SĨ, THẠC SĨ CẢ. RẤT KHÓ CẠNH TRANH !",
      "time": "10:00 3/11"
    },
    {
      "author": "daihung253",
      "content": "daihung253 @Thu Hường : Bạn phản ánh đúng thực trạng ng có bằng cấp, có năng lực bị thất nghiệp; người giỏi làm lính, người năng lực có hạn làm sếp; người có đạo đức thì vất vả, người vô đạo thì phây phây. Xã hội mà, ai chạy giỏi, quan hệ giỏi thì thành công hơn. Khi mà người nhiều, việc ít, nó sinh ra việc cạnh tranh, việc cạnh tranh có khi không lành mạnh. Bằng cấp nhiều quá, vượt nhu cầu của xã hội thì bằng cấp ấy chỉ để treo chơi.",
      "time": "10:14 3/11"
    },
    {
      "author": "trung.doan920",
      "content": "trung.doan920 do tính cách thích làm bố người khác nên mới thất nghiệp, cái gì phải đi từ đầu cả, EQ khi nào cũng hơn IQ cả. IQ nên làm nghiên cứu trong phòng, còn EQ mới thứ để phát triển bản thân",
      "time": "10:18 3/11"
    },
    {
      "author": "Xương Rồng Phan Rang",
      "content": "Xương Rồng Phan Rang @dhphucs : vì vậy nên bằng cấp ko đại diện cho Tinh Hoa. giới Tinh Hoa họ ko cần bằng cấp để khẳng định giá trị bản thân. Bằng cấp chỉ chứng minh bạn được đào tạo thôi. và cái gì đại trà thì ko thể gọi là Tinh Hoa rồi.",
      "time": "10:41 3/11"
    },
    {
      "author": "boxithack",
      "content": "boxithack Tinh hoa mà không hợp với thời cuộc thì vẫn thất nghiệp như thường.",
      "time": "10:47 3/11"
    },
    {
      "author": "daihung253",
      "content": "daihung253 @mrchien986 : Hiền Bụi bên dưới trả lời giùm rồi nha.",
      "time": "10:59 3/11"
    },
    {
      "author": "trinhphong881989",
      "content": "trinhphong881989 Bạn nói chuẩn! Không thiếu thứ bằng thật mà học giả! Tinh hoa không liên quan đến bằng cấp, địa vị, danh hiệu này nọ!",
      "time": "11:19 3/11"
    },
    {
      "author": "Bùi Thu Hiền",
      "content": "Bùi Thu Hiền @thecong85 : Trước khi định nghĩa tinh hoa thì cần định nghĩ \"trí thức\" đã, tinh hoa còn cao hơn trí thức, mà \"trí thức\" thì, đương nhiên rồi, không phải cứ có bằng là thành, cho dù là bằng gì và học nghiêm túc.",
      "time": "11:44 3/11"
    },
    {
      "author": "thecong85",
      "content": "thecong85 @Bùi Thu Hiền : Đúng vậy. Tôi cũng mới tâm sự với Chat GPT rằng Việt Nam chưa hình thành tầng lớp tinh hoa, còn tầng lớp trí thức thì đang phai nhạt, pha loãng bởi bằng cấp và học vị.",
      "time": "12:05 3/11"
    },
    {
      "author": "nguyenvanlongt2",
      "content": "nguyenvanlongt2 @dhphucs : Bằng cấp chỉ là điều kiện cần, không phải điều kiện đủ. Vừa mới tốt nghiệp trên tay chỉ có bằng cấp thì oke, mà sau vài năm, trên tay vẫn chỉ có đúng cái bằng đó để đi nói chuyện với người khác thì do thiếu năng lực. Tôi chưa thấy ai giỏi thực sự mà đi làm được trả lương thấp 5 6tr cả.",
      "time": "12:13 3/11"
    },
    {
      "author": "dans89696",
      "content": "dans89696 @vietlythanh : Thước đo của tinh hoa là sự sẵn sàng theo đuổi ĐẾN TẬN CÙNG đam mê và lựa chọn của mình mà không bao giờ phải so đo toan tính. Tình yêu nghề đích thực là tiền đề đưa bạn đến với tinh hoa của nghề. Và trên con đường đó học thuật và bằng cấp chính là những công cụ giúp bạn vững vàng và mạnh mẽ hơn",
      "time": "12:16 3/11"
    },
    {
      "author": "suckhoelavogia17",
      "content": "suckhoelavogia17 @dhphucs : Thực ra vấn đề công nhận hay không thì không phải là mấu chốt. Cơ bản là bằng cấp vẫn là thước đo, dù có sai số và nhiều trường hợp dùng \" thước giả/ thước kém chất lượng\"",
      "time": "12:17 3/11"
    },
    {
      "author": "dans89696",
      "content": "dans89696 @áidalsdiwd : Nếu bạn là nhà tuyển dụng thì bạn sẽ chọn ai giữa một người có bằng cấp nhưng không có thực lực và người kia thì ngược lại? Bằng cấp suy cho cùng cũng chỉ là một tờ giấy giá ba xu nếu như bạn không biết biến nó thành thế mạnh thực sự của mình",
      "time": "12:20 3/11"
    },
    {
      "author": "Hòa Đại Nhân",
      "content": "Hòa Đại Nhân ở XH này tinh hoa mà không có sự bảo trợ của bằng cấp thì cũng không được",
      "time": "12:53 3/11"
    },
    {
      "author": "triminh.pause",
      "content": "triminh.pause @áidalsdiwd : tại sao bạn lại nghĩ đến bằng cấp đầu tiên là sản phẩm nhỉ? Là địa vị, là độ giàu có là sự tôn trọng của toàn bộ XH, toàn các sản phẩm chất lượng thì không nghĩ đến? Ai cũng như vậy nên mới bị lạm phát bằng cấp đấy, xắn tay áo lên mà kiếm tiền đi, bớt học lý thuyết lại mới là tư duy đúng.",
      "time": "12:59 3/11"
    },
    {
      "author": "thanhhait04",
      "content": "thanhhait04 Không giàu thì bớt đẻ lại là thế hệ sau bớt khổ",
      "time": "13:11 3/11"
    },
    {
      "author": "áidalsdiwd",
      "content": "áidalsdiwd @dans89696 : Vậy với vai trò là 1 nhà tuyển dụng làm sao bạn biết người k có bằng cấp là người có thực lực nhỉ? Nếu chỉ nói mồm rằng tôi có thực lực đấy thì chắc bạn phải cho gần như tất cả các ứng viên ko có bằng cấp vào làm thử 1 tháng thì mới biết nhỉ? Kkk =))))",
      "time": "13:40 3/11"
    },
    {
      "author": "áidalsdiwd",
      "content": "áidalsdiwd @triminh.pause : Nhưng bạn thử kể cho tôi xem ai trong xã hội này giàu mà ko có bằng cấp nào? Địa vị, sự giàu có bạn hoàn toàn có thể được thừa hưởng từ bố mẹ, hoặc chơi xổ số trúng cx giàu được, chỉ có tri thức quy đổi thành bằng cấp mới là bảo chứng xác đáng cho khả năng học tập của bạn thôi. Tôi chỉ lấy bằng cấp là 1 ví dụ, nếu họ giỏi đến mức mà sáng tạo ra 1 cái gì đó mới thì đơn giản là người ta ko cần xin việc đâu, nhưng ít nhất người ta vẫn có 1 cái ... Đọc tiếp",
      "time": "13:44 3/11"
    },
    {
      "author": "hieuduy200290",
      "content": "hieuduy200290 Có phải chúng ta nên nâng cấp mỗi ngày như chiếc điện thoại thông minh hay là bị đào thải như chiếc điện thoại nokia ko update theo kịp thời đại bị bỏ lại phía sau ?",
      "time": "14:43 3/11"
    },
    {
      "author": "kieutienlong",
      "content": "kieutienlong @nguyenvietql4 :  Tinh Hoa họ bỏ học giữa chừng luôn chứ đợi đó mà học nốt lấy bằng",
      "time": "16:22 3/11"
    },
    {
      "author": "hoangtduong2209",
      "content": "hoangtduong2209 thế Mấy bạn bác sĩ nội trú có gọi là tinh hoa không",
      "time": "16:39 3/11"
    },
    {
      "author": "triminh.pause",
      "content": "triminh.pause @áidalsdiwd : 1/ Bill gates, Mark Zuckerberg, Larry Ellison, Micheal Dell, v.v bạn có thể tìm thấy hàng ngàn kết quả chứ hàng trăm hơi ít. 2/ Thế hệ thứ 2 hay thứ 3 của tầng lớp tinh hoa được tính là tinh hoa là điều hiển nhiên. Hoàng gia Anh, hoàng gia Thái hay \"Thái tử\" Samsung chả lẽ họ không được tính là tinh hoa? Trúng xổ số thì cũng được lọt vào tầng lớp tinh hoa, yếu tố may mắn bù hết được cho các yếu tố còn lại, quan trọng là họ ngồi trong tầng lớp đó ... Đọc tiếp",
      "time": "16:52 3/11"
    },
    {
      "author": "kieutienlong",
      "content": "kieutienlong @boxithack : Đã là Tinh Hoa thì họ tạo ra thời cuộc chứ lại còn ko hợp để thất nghiệp nữa thì tinh hoa gì nhỉ.",
      "time": "17:19 3/11"
    },
    {
      "author": "áidalsdiwd",
      "content": "áidalsdiwd @triminh.pause : 1. Xin lỗi bạn Những tấm gương bạn nêu quá nhiều bằng cấp luôn, họ chỉ ko học đại học mà thôi. Bằng cấp họ xếp đầy ở nhà ko đủ đấy, bạn có thể kiểm tra thông tin này mà, họ không học đại học không có nghĩa là họ ko có bằng cấp tốt. 2 là Nếu bạn coi trúng xổ số cx là tinh hoa thì thôi tốt nhất là tôi ko nên tranh luận với bạn nữa =)))) Vì cái \"tinh hoa\" ở đây ko cùng 1 hệ quy chiếu rồi",
      "time": "17:26 3/11"
    },
    {
      "author": "gacib.oark",
      "content": "gacib.oark ý của bạn, theo cá nhân tôi, đúng nhưng chưa đủ. Đọc sơ qua thấy vài ý kiến phản hồi cũng đã nói vài ý theo cảm nghĩ của tôi.",
      "time": "17:34 3/11"
    },
    {
      "author": "boxithack",
      "content": "boxithack @kieutienlong : Xời, bớt xem phim tổng tài lại đi bạn.",
      "time": "20:03 3/11"
    },
    {
      "author": "ductm31",
      "content": "ductm31 @dans89696 : Bằng cấp ko phải là điều kiện đủ, nhưng nó là điều kiện cần. Kể cả có bằng nhưng cũng phải qua vài vòng phỏng vấn người ta mới nhận, còn ko có cái bằng thì đến cơ hội được phỏng vấn cũng ko có luôn.",
      "time": "20:34 3/11"
    },
    {
      "author": "tuan dat",
      "content": "tuan dat Thế thế nào gọi là tinh hoa? Vì trước nay tất cả chúng ta đều đánh giá con người qua bằng cấp hay giấy chứng nhận. Giống như thủ khoa đại học có là tinh hoa không? Vì rõ ràng đấy là 1 dạng giấy chứng nhận và nó được cấp thường kỳ. Thế bạn dựa vào gì mà cho 1 người là tinh hoa hay không?",
      "time": "21:06 3/11"
    },
    {
      "author": "tantien1031",
      "content": "tantien1031 @dhphucs : cố gắng để tự xài cho mình thì ko cần phải vác bằng đi xin việc, chứ cái cảnh vác bằng đi xin khổ thật.",
      "time": "23:31 3/11"
    },
    {
      "author": "TrungDung Le",
      "content": "TrungDung Le Tấm áo không làm nên con người nhưng cái đầu tiên người ta nhìn thấy là tấm áo, bằng cấp không làm nên trình độ nhưng trong xã hội phông bạt, chém gió là chuyện đương nhiên như hiện nay thì bằng cấp vẫn là bằng chứng của trình độ minh bạch, đáng tin cậy nhất, không phải ai cũng có đủ thời gian và cơ hội để cho người khác chứng minh năng lực với mình. Vấn đề vẫn là, thay đổi cách dạy để tấm bằng thực tế hơn, tuyên truyền để người ta học đúng cái xã hội cần, ... Đọc tiếp",
      "time": "23:48 3/11"
    },
    {
      "author": "21dayschanllenges",
      "content": "21dayschanllenges quá đúng ạ!!!",
      "time": "14:51 4/11"
    },
    {
      "author": "The November Man",
      "content": "The November Man @nguyenvietql4 : Bằng cấp nó đại diện cho cái sự học của bạn. Nó chẳng thể hiện được cái khác.",
      "time": "10:37 5/11"
    },
    {
      "author": "nguyenvietql4",
      "content": "nguyenvietql4 @The November Man : Nó đại diện cho những người có học thức (Tấm bằng chính là sự ghi nhận cuối cùng) Gom lại những người có học thức và có ảnh hưởng trong XH thì gọi chung giới tinh hoa. Còn lại giàu có nhưng không có bằng cấp cụ thể thì chỉ gọi họ là giới tài phiệt hoặc doanh nhân. Còn lại muốn thể hiện được cái khác như anh nói thì không thể không có bằng cấp, chứng chỉ, chứng nhận.",
      "time": "11:53 5/11"
    },
    {
      "author": "kimminh061020",
      "content": "kimminh061020 @áidalsdiwd : Bạn vẫn còn phải đi rải CV mong chờ vô nhà tuyển dụng mà bạn nhận mình là tầng lớp tinh hoa? Xin lỗi chứ nếu bạn còn ở cương vị đó thì bạn còn thua tinh hoa đồng nát ở xóm tôi mỗi năm thu được hàng chục tỷ đồng từ phế liệu và có vài miếng đất. Có người cũng làm nghề đồng nát nhưng phải đạp xe xịch xịch ngoài đường, thu không đủ tiêu, có người cũng làm nghề đấy mà lại rất giàu. Đấy là tinh hoa đấy. Billie Eilish thắng sạch 4 giải lớn nhất ở ... Đọc tiếp",
      "time": "13:07 5/11"
    },
    {
      "author": "The November Man",
      "content": "The November Man @nguyenvietql4 : Tinh hoa không chỉ là học thức. Lên đến giáo sư chưa chắc đã là tinh hoa. Nhưng có những người chẳng có bằng giáo sư vẫn là tinh hoa. Và ai nói là những tài phiệt thì không là tinh hoa? Tinh hoa là những người giỏi nhất trong những người giỏi ở cái ngành nghề mà họ làm. Làm kinh tế cũng là 1 trong số đó. Đã gọi là tinh hoa, cái đầu tiên xét đến phải là sự ảnh hưởng của họ trong đời sống xã hội. Giới siêu giàu không ảnh hưởng thì cái gì ảnh hưởng nữa.",
      "time": "13:55 5/11"
    },
    {
      "author": "áidalsdiwd",
      "content": "áidalsdiwd @kimminh061020 : Có vẻ cái từ bằng cấp ở đây bạn hiểu nghĩa hẹp rồi, tôi chỉ lấy bằng cấp ở trong trường hợp là người làm thuê có năng lực thôi. Còn xin thưa bạn là bạn có là tinh hoa nào thì bạn vẫn là người đi làm thuê, bạn làm chủ doanh nghiệp thì người bạn phục vụ là khách hàng, và cái bạn khoe với khách hàng là những bằng cấp sáng chê, danh hiệu của doanh nghiệp bạn thì người ta mới mua hàng của bạn.",
      "time": "14:03 5/11"
    },
    {
      "author": "Bao Công",
      "content": "Bao Công Thừa thầy thiếu thợ , nên thầy xuống làm thợ vậy",
      "time": "17:46 8/11"
    },
    {
      "author": "tuan dat",
      "content": "tuan dat @áidalsdiwd : Nói chung là những người chưa từng có bằng cấp hay bị dẫn dẵn bởi Đại học hay marketing quá mình lên thì thường tư duy giống bạn. Sau này ra thị trường lao động bạn sẽ biết có học ở trường giỏi nhất, ngành điểm cao nhất thì nhiều người ra ngoài vẫn đi làm những công việc của người không không có bằng đại học như bán quán, bồi bàn bình thường. Lưu ý tôi đang nói các trường đứng đầu nhé. Nhưng các trường marketing giỏi này thì tất nhiên các sự ... Đọc tiếp",
      "time": "03:17 10/11"
    },
    {
      "author": "Thanh Thủy Vũ",
      "content": "Thanh Thủy Vũ Cảm ơn tác giả. Một bài viết hay tuyệt vời, rất chính xác và thực tế. Đúng là chúng ta phải thay đổi ngay lập tức tư duy học tập để bắt kịp với thời đại.",
      "time": "02:21 3/11"
    },
    {
      "author": "vandong2402737779",
      "content": "vandong2402737779 Mỗi lần công ty tôi tuyển người, thí dụ tuyển một tiếp tân thì có hàng trăm hồ sơ nộp vào đa số là tốt nghiệp Đại học ngành quản trị kinh doanh. Còn khi tuyển trung cấp nghề khoảng 10 người thì chỉ có một hai hồ sơ nộp vào. Ở Việt Nam có rất nhiều trường Đại học đào tạo rất nhiều sinh viên ngành quản trị kinh doanh.",
      "time": "13:53 3/11"
    },
    {
      "author": "Wow",
      "content": "Wow P.1. Thay đổi cách nào thì cũng sẽ có vòng lẩn quẩn theo cách đấy. Sẽ không bao giờ còn khái niệm nghề nghiệp của con người nữa. Người tạo ra AI để thay thế con người cũng k phải tinh hoa nốt vì con người là phương tiện/ công cụ mà Vũ Trụ sử dụng để tạo ra AI và AI Robot thay thế con người. Tất cả các công việc đang đi đến hồi kết, con người đang thu hẹp dần tiến đến hồi kết. Các quốc gia đang tăng bảo hộ cũng nằm trong luật dần đến điểm chấm dứt. Khái ... Đọc tiếp",
      "time": "14:06 3/11"
    },
    {
      "author": "Wow",
      "content": "Wow P.2.Sự nhận thức điều này ko đồng đều ở các cấp độ cá nhân, nên vì sao nhiều người trí thức cao và giàu vẫn ko muốn sinh con vì một cách tự nhiên vô thức họ nhận diện được yếu tố thay thế này. Cũng chưa biết dùng trạng thái và tâm thức nào để đón nhận sự thay thế này, nhưng có lẽ cũng không cần bàn đến việc AI và AI Robot sẽ thay thế công việc nào vì hầu hết các công việc sẽ bị thay thế rất chóng vánh, có lẽ dưới 5 năm đổ lại. Tất cả các giao dịch tương ... Đọc tiếp",
      "time": "14:07 3/11"
    },
    {
      "author": "Nguyễn Hải",
      "content": "Nguyễn Hải Trước đây tôi có một đám bạn chơi chung thời trung học. Học lực mỗi đứa mỗi khác. Có đứa rất giỏi, nhiều ước mơ, có đứa chỉ vừa đủ điểm. Mười mấy năm sau về Việt Nam có dịp gặp lại bạn cũ, thấy cuộc sống mỗi người mỗi khác. Nhưng những người mà tôi lúc đó nghĩ là họ sẽ có một cuộc sống sung túc sau này lại là những người vất vã hơn cả, tuy đã tốt nghiệp đại học. Những người nhanh nhạy với thời cuộc (chỉ học xong phổ thông) thì có cuộc sống tốt hơn, gia ... Đọc tiếp",
      "time": "15:18 3/11"
    },
    {
      "author": "Jen",
      "content": "Jen @Nguyễn Hải : Cuộc sống vất vả là do chưa hiểu về tài chính, mình đi làm từ những năm 2011, khi đó tiền lương làm việc cho FDI cao hơn mặt bằng chung, thậm chí cao hơn lương mẹ mình làm mấy chục năm ở nhà nước. Nhưng mình không nhận thức được phải dành dụm đầu tư mua vàng, mua chứng khoán, bđs. Mình đi du lịch nước ngoài, rồi đi phẫu thuật thẩm mĩ, son phấn nước hoa. Cuối cùng nhìn lại thua những bạn khó khăn nhưng dành dụm đầu tư. Những người chỉ tập ... Đọc tiếp",
      "time": "17:05 3/11"
    },
    {
      "author": "balohanghieu2007",
      "content": "balohanghieu2007 có nghề mới: nghề từ thiện, nó núp bóng đạo đức nên kiếm tiền rất khá, ban đầu là tốt khi ting ting ít, dần dà ting ting liên tục, nguồn tiền đổ về ngày đêm, thôi thì ta cắn 1 miếng bù sức bỏ ra: từ đó chuyển qua lấy công, lấy lương và xem như cái nghề kiếm rất khá.",
      "time": "01:46 3/11"
    },
    {
      "author": "chinhplc5",
      "content": "chinhplc5 Âu cũng là chuyện đời, thực tế còn hơn thế",
      "time": "07:29 3/11"
    },
    {
      "author": "TrungNguyen",
      "content": "TrungNguyen Hôm trước nghe bác nào còn bảo nghề đó đang vào vụ vì đợt này mưa bão, lũ lụt nhiều, thu hoạch rất tốt nữa bác à. Nghĩ mà chua xót!",
      "time": "10:08 3/11"
    },
    {
      "author": "chienmanh1954",
      "content": "chienmanh1954 Đây là một bài viết rất hay và sâu sắc ở tầm quản lý nhà nước, xã hội tầm vĩ mô. Học hỏi, quan sát tổng thể, phân tích, so sánh, đưa ra các giải pháp tối ưu...Việc Sát nhập các trường phải chăng đã lĩnh hội đc tinh thần này!? Tôi hy vọng là vậy!?",
      "time": "05:05 3/11"
    },
    {
      "author": "uuyydinh",
      "content": "uuyydinh Khi mà chính phủ trợ cấp cho giáo dục cấp cao thì đây là kết quả tất yếu của quy luật cung cầu. Khi học sinh được vay tiền hay trợ cấp từ chính phủ, nhiều người có khả năng được đi học sau ptth hơn tạo ra nhu cầu lớn cho các trường đại học. Ở Mỹ các trường đại học mở rộng nhanh chóng sau khi chính phủ dễ dàng cho học sinh vay tiền đi học. Đầu ra của các trường đại học chính là nguồn cung cho thị trường lao động có nghĩa là cung cho thị trường lao động vượt ... Đọc tiếp",
      "time": "03:05 3/11"
    },
    {
      "author": "Thanh Y",
      "content": "Thanh Y Ở Việt Nam theo góc nhìn của mình cũng đang đi vào con đường cung vượt cầu. Rất nhiều học sinh học xong THPT đều đi học đại học bằng nhiều cách. Từ điểm thi các khối truyền thống điểm cao ( tinh hoa hội tụ ở đây) đến các tổ hợp mới lạ để cứ điểm môn nào thi và cao thì xét, và điểm học bạn * ( điểm này cao chót vót nhưng ảo) Dẫn tới dù nhiều em học cấp ba còn lo trượt THPT, học làng nhàng cỡ trung bình nhưng cuối cùng vẫn thấy đi học đại học. Tỉ lệ học sinh ... Đọc tiếp",
      "time": "12:18 3/11"
    },
    {
      "author": "uuyydinh",
      "content": "uuyydinh @Thanh Y : Khi mà cầu nhiều hơn cung các trường đại học tăng giá học phí làm cho sinh viên ra trường không những đối mặt với thất nghiệp mà cả món nợ học phí cao.",
      "time": "16:44 3/11"
    },
    {
      "author": "hanhantramchuong",
      "content": "hanhantramchuong Cảm ơn tác giả, bài viết rất thời sự hiện nay trong thế giới phẳng.",
      "time": "05:06 3/11"
    },
    {
      "author": "banmoidoc",
      "content": "banmoidoc Căn bệnh sính bằng cấp và khi có bằng cấp, không ai muốn lao động bằng chân tay .Mà lao động bằng đầu óc lại không đủ trình độ cho nên chúng ta luôn thiếu lao động trình đô cao. Có một sự thật hiên nay ở các trường dạy nghề là các giáo viên gảng dạy ở đó cũng chưa chắc là người thợ trình độ cao họ cũng chỉ dạy theo sách vở .muốn có thợ giỏi người thầy phải giỏi đó mới là cốt lõi ..",
      "time": "07:27 3/11"
    },
    {
      "author": "haggle rock",
      "content": "haggle rock Công ty tôi từng đưa trưởng bộ môn marketing (học vị tiến sĩ) của một trường đại học về làm nhưng kết quả như thế nào chắc bạn cũng đoán được",
      "time": "11:46 3/11"
    },
    {
      "author": "ngọc ẩn lê",
      "content": "ngọc ẩn lê @haggle rock : Do công ty bạn á , tiến sĩ là để đi dạy chứ tiến sĩ đi làm là hên xui, tùy kinh nghiệm.",
      "time": "14:04 3/11"
    },
    {
      "author": "haggle rock",
      "content": "haggle rock @ngọc ẩn lê : dạy cái gì bạn? chính bản thân họ còn không thực hành được cái họ đang dạy thì những người học liệu sẽ học được gì ở họ hay lại phải tự mày mò tìm tòi ở ngoài?",
      "time": "15:09 3/11"
    },
    {
      "author": "Jen",
      "content": "Jen Đâu phải lỗi tại học sinh, chúng chỉ làm chính xác những người lớn vạch ra mà thôi. Mình nhớ hồi nhỏ mình học lớp 3, mình học rất dốt còn bị mắc chứng khó đọc. Thế là sở giáo dục xuống trường để dự giờ chấm thi giáo viên giỏi, cô giáo liền cho mình và một số bạn đội sổ được về sớm vì sợ học dốt quá ảnh hưởng tới thành tích của cô",
      "time": "15:11 3/11"
    },
    {
      "author": "ngọc ẩn lê",
      "content": "ngọc ẩn lê @haggle rock : Vậy là bạn không hiểu nghĩa của từ Ph.D rồi, bạn đâu hiểu đạt học vị tiến sĩ thì phải làm gì, làm sao có thể nắm được thực tế đầy đủ khi bạn học và nghiên cứu rồi đi dạy trong nhiều năm, muốn thực tế thì phải đi làm sấp mặt.",
      "time": "13:17 4/11"
    },
    {
      "author": "Lê Bấc",
      "content": "Lê Bấc Tôi đang có con đi học phổ thông, thú thật với các bạn, tôi KHÔNG quan tâm con tôi học gì và như thế nào ở trường miễn là nó có 3 thứ: ngoan, môi trường ít bạo lực và lên lớp. Khi lên cấp 3 tôi sẽ xem cần học gì để kiếm được tiền, có thể học thêm 1 trường đh nào ko quá khó và hợp sở thích chỉ để trải nghiệm môi trường tri thức và có cái bằng để khoe, còn kỹ năng thực tế mới quan trọng dù là học nghề",
      "time": "07:15 3/11"
    },
    {
      "author": "camthuy.nguyen92",
      "content": "camthuy.nguyen92 Những ngành nghề như Hành chính nhân sự cấp bậc từ nhân viên đến Trưởng phòng, hoặc nhân viên kế toán, lễ tân... hiện tại chỉ cần Nhà tuyển dụng đăng tin là nhận không dưới 50 hồ sơ/ ngày. Trên 30 tuổi đã bị nhận xét Lớn tuổi rồi. Nghề IT xưa kia được trọng vọng, giờ đăng tin miễn phí cũng có đầy người ứng tuyển. Trong khi đó những nghề như: trình dược viên, nhân viên Kinh doanh, nhân viên phục vụ Nhà hàng... thì rất ít hồ sơ, tuyển dụng rất mệt mỏi. Theo ... Đọc tiếp",
      "time": "07:44 3/11"
    },
    {
      "author": "Jen",
      "content": "Jen Người ta không thất nghiệp vì dốt mà là vì quá khôn, người quá khôn sẽ không chấp nhận việc bị sai khiến, làm nhiều việc hơn mức lương và có những lúc làm thêm việc mà không được tính tăng ca. Chỉ người cần việc và muốn làm việc là không thất nghiệp mà thôi. Mình nghiệm thấy những người lựa chọn không tham gia thị trường lao động họ đều khôn như vậy.",
      "time": "07:07 3/11"
    },
    {
      "author": "Vu",
      "content": "Vu Nhân loại đang đứng trước một một vòng xuyến, một nút giao nhiều ngã rẽ! Cần đại tu lại hệ thống giáo dục, trả lại tỉ lệ các thành phần lao động trong xã hội. Phân bổ đúng các thành phần lao động tại các vùng miền lãnh thổ, đã không còn là yêu cầu quốc gia, mà nên là câu chuyện toàn cầu. Đây không còn là vấn đề định hướng của cá nhân, của một vài tổ chức hay quốc gia. Đây là vấn đề toàn cầu, một thách thức sừng sững của nhân loại. Cuộc họp Liên hợp quốc vừa qua cũng đã phần nào chỉ rõ.",
      "time": "06:05 3/11"
    },
    {
      "author": "khongbietyeubaby",
      "content": "khongbietyeubaby Tui trình độ kém, hiểu biết ít không biết thế giới ra sao. Nhưng ở ngay gần nhà tui đang có một cuộc khủng hoảng các giá trị tinh thần và đạo đức ở người trẻ, nơi họ xem những điều vô đạo đức là nguyên tắc để tồn tại. Tôi không biết ở những ngồi trường nổi tiếng nước ngoài, người ta có dạy về lòng nhân ái, trắn ẩn với đồng bào mình hay không. Và cuối cùng, không phải quốc gia nào cũng trọng bằng cấp, có một số quốc gia tiên tiến bậc nhất thế giới có slogan ... Đọc tiếp",
      "time": "09:04 3/11"
    },
    {
      "author": "mozloz31",
      "content": "mozloz31 chưa kể học ĐH ở VN tốn hẳn 2 năm học những cái không dung ứng dụng vào đâu cả, 2 năm tiếp theo thi đi vào chuyên ngành lỗi thời... Chương trình DH nói chung là chán, thiếu tính thời sự, ứng dụng thực tế lẫn tương tác với thế giới.",
      "time": "10:19 3/11"
    },
    {
      "author": "Canh Phung",
      "content": "Canh Phung Nước ta lại lấy Pháp, Anh, Mỹ, Úc ra để so sánh. Mình sinh ra hơn 30 năm nay đã được biết giàu là cái gì đâu? Vẫn đang vật lộn với sự nghèo khó về vật chất lẫn cả tinh thần, từ ô nhiễm cho tới kém an toàn vệ sinh thực phẩm. Nhẽ ra, giờ đây đất nước phải là một nơi có rất nhiều việc làm để giải quyết các tồn đọng một cách cơ bản từ cơ sở hạ tầng về vật chất và tinh thần. Nào thì rác thải, ô nhiễm không khí, rồi sự hối hả của khoa học và lao động để đưa đất ... Đọc tiếp",
      "time": "10:07 3/11"
    },
    {
      "author": "manhtruongtm",
      "content": "manhtruongtm Chất lượng đào tạo ĐH đi xuống do chạy theo thành tích phổ cập ĐH trên tỷ lệ dân số, dẫn đến đầu vào thấp, ngày nay đỗ ĐH dễ hơn đỗ lớp 9.",
      "time": "08:05 3/11"
    },
    {
      "author": "Thieu He Can",
      "content": "Thieu He Can Bằng cấp càng cao mà không có sự cố gắng, lăn lộn với công việc thì cũng bỏ đi. Học cao không đồng nghĩa là ra có việc làm tốt.",
      "time": "07:44 3/11"
    },
    {
      "author": "Canh Phung",
      "content": "Canh Phung Thật ra nước ta cái room về việc làm nhiều lắm, nhưng khổ nỗi sự phân bố đồng tiền nó khác quá . Cái này phải tinh ý mới nhận ra ha",
      "time": "06:30 3/11"
    },
    {
      "author": "Hung Le",
      "content": "Hung Le Cho dù là gì đi nữa chúng ta phải chấp nhận thực tế này. Bất kỳ XH nào nhu cầu người làm việc \"trí thức\" cũng có giới hạn, không phải là vô hạn. Giả sử lao động toàn các \"siêu nhân\" thì mỗi siêu nhân như vậy cũng phải làm các công việc khác nhau theo phân công và cạnh tranh. Trang bị kiến là nhu cầu của người thích học hỏi, nhưng không phải là nhu cầu của XH. Phải nhận thức được điều đó, nếu không cạnh tranh được thì phải làm các công việc thấp hơn thôi. ... Đọc tiếp",
      "time": "09:23 3/11"
    },
    {
      "author": "ktssang86",
      "content": "ktssang86 Chuẩn ở vế đầu, nhưng vế sau thì hơi tuyệt đối quá. Trong thời biến động này, ngay cả người giỏi cũng có thể thất nghiệp tạm thời, chỉ khác là họ biết cách tự tạo cơ hội mới. Tinh hoa không nằm ở chỗ không bao giờ thất bại, mà ở chỗ họ luôn biết đứng dậy và tiến tiếp",
      "time": "09:17 3/11"
    },
    {
      "author": "Binh Phương",
      "content": "Binh Phương Học trong gia đình, học ở nhà trường, học ở xã hội và học trên mạng/AI. Hồi xưa nhìn thấy trang giấy in từ sách giáo khoa, trang báo, trang sách văn chương chúng tôi những người của thế kỷ trước rất tin, tin như thể những dòng chữ in đó là chân lý không cần bàn cãi cứ thế mà tin mà học làm theo, làm cho tốt là được. Nhưng rõ ràng ngày nay không thể như thế, cuộc sống đã thay đổi và phát triển rất nhiều so với trước đây, nên sự dạy và sự học cũng phải thay ... Đọc tiếp",
      "time": "08:54 3/11"
    },
    {
      "author": "L. Buil",
      "content": "L. Buil Chúng tôi vẫn bình yên, may mắn thay.!.!... Hai ông bà già vẫn mạnh khỏe/du lịch đó đây... Hai người trẻ vẫn dùng kiến thức để sinh nhai và hưởng thụ cuộc đời... Mọi kế hoạch/sắp xếp của đời sống vẫn tiếp tục theo đúng hướng... Cám ơn vì vẫn được đãi ngộ với mọi cố gắng một cách khoa học...",
      "time": "04:09 3/11"
    },
    {
      "author": "trantrungthanhtl",
      "content": "trantrungthanhtl Chủ yếu là bằng kém chất lượng, THạc sỹ tiến sỹ mà NN 2 không nói nổi thì nghiên cứu cái gì?",
      "time": "09:04 3/11"
    },
    {
      "author": "Thanh Tâm",
      "content": "Thanh Tâm Một bài viết hay, thiết thực. Thế giới đã phẳng và ngày càng phẳng!",
      "time": "07:26 3/11"
    },
    {
      "author": "duongvanluong1501",
      "content": "duongvanluong1501 Nói thật có vẻ hơi quá quắt: Cấp bằng thạc sỹ, tiến sỹ nhiều như đi mua rau ngoài chợ vậy. Một số người bằng mọi giá để có tấm bằng chủ yếu dùng vào tiêu chuẩn quy hoạch, bổ nhiệm lên lãnh đạo, chỉ huy, có người còn mang đi khoe khoang với bạn bè, đồng nghiệp cho oai phục vụ cái tôi của mình! Còn nghiên cứu khoa học thì...!?",
      "time": "10:54 3/11"
    },
    {
      "author": "dieuhangbdh",
      "content": "dieuhangbdh Mình thấy nhu cầu tinh hoa hay văn hóa truyền thống ngày nay không còn nhiều nữa. Nhiều năm trước các sếp lãnh đạo mình nhìn như cả 1 bầu trời tri thức và phong cách. Nhưng những năm gần đây, lớp lãnh đạo không còn hình ảnh mực thước như hồi xưa. Hiện nay có vẻ cần nhanh, gọn, lẹ, hiệu quả và tiết kiệm hơn.",
      "time": "10:26 3/11"
    },
    {
      "author": "Cuong Pham",
      "content": "Cuong Pham Kỹ năng ngoại ngữ, tự học, thích ứng với thay đổi là những kỹ năng quan trọng hàng đầu rồi",
      "time": "09:08 3/11"
    },
    {
      "author": "chicuongarc",
      "content": "chicuongarc Đồng ý với quan điểm của tác giả. Thực tế, tôi nhận thấy giáo trình và phương pháp giáo dục hiện nay vẫn còn cũ kỹ, rập khuôn, chưa theo kịp sự phát triển nhanh chóng của thời đại. Nhiều nội dung giảng dạy trở nên lạc hậu so với thực tiễn xã hội, dẫn đến lãng phí thời gian, nguồn lực và cơ hội của cả người học lẫn xã hội. Điều này thể hiện rõ nhất ở kết quả đầu ra: tỷ lệ sinh viên ra trường thất nghiệp ngày càng cao, do khoảng cách giữa kiến thức được học ... Đọc tiếp",
      "time": "08:54 3/11"
    },
    {
      "author": "tantai2012",
      "content": "tantai2012 Tôi chỉ đồng ý 1 phần với bài viết của tác giả, thực sự nếu là tinh hoa, họ sẽ không bao giờ thất nghiệp, và cái bằng cấp với họ không khác gì tờ giấy. Còn hiện tại, nếu nói ai cứ có bằng ĐH, cao học là tinh hoa thì quá dễ dãi với từ \"tinh hoa\" và đang đánh đồng \"cỏ lúa bằng nhau\". Hiện tại đào tạo ĐH của nước ta đang quá dễ dãi, nên siết lại như thời thi ĐH viết ngày xưa, khi đó mới thực sự sàng lọc được tinh hoa. Tôi 87, năm thi ĐH 2005, tôi đậu vào ĐH ... Đọc tiếp",
      "time": "13:34 3/11"
    },
    {
      "author": "luonghungviet080378",
      "content": "luonghungviet080378 Giải pháp không phải là học ít đi, mà là học khác đi: học sâu hơn, linh hoạt hơn, nhân văn hơn, và thực tế hơn. Hay rồi. Vậy có cần phải học cơ bản không? Hay học thẳng vào ứng dụng, các vấn đề gốc rễ cần phải được đào tạo hay để AI giải quyết. Năng lực giải quyết công việc theo yêu cầu thực tế luôn cao hơn nhữn gì được đào tạo",
      "time": "10:13 3/11"
    },
    {
      "author": "Tran Hoang Hai",
      "content": "Tran Hoang Hai Bài viết rất xuất sắc! Cảm ơn tác giả và VNExpress. Tôi cần thật nhiều những bài viết như thế này.",
      "time": "09:15 3/11"
    },
    {
      "author": "hale30886",
      "content": "hale30886 AI thì cũng do con người tạo ra. Nên nó không thể thay thế hoàn toàn được con người. Tôi đã thử chat với AI tối hôm qua về một chủ đề rất đơn giản trong nấu ăn để xem mức độ tiến bộ của nó như thế nào thì thấy nó có rất nhiều hạn chế và nhược điểm. Có 2 điều nổi bật tôi thấy nó tạm ổn. Điều thứ nhất là năng lực ghi nhớ và khả năng liên kết chuỗi sự kiện trong thời gian ngắn của những nội dung mà nó đưa ra. Đây là thành quả chính yếu của chuỗi tư duy liên kết ... Đọc tiếp",
      "time": "09:13 3/11"
    }
  ]
}